{"class_name": "Tokenizer", "config": {"num_words": 5000, "filters": "!\"#$%&()*+,-./:;<=>?@[\\]^_`{|}~\t\n", "lower": true, "split": " ", "char_level": false, "oov_token": null, "document_count": 300, "word_counts": "{\"moov\": 1, \"incent\": 1, \"cow\": 2, \"lucki\": 2, \"draw\": 2, \"grand\": 2, \"prize\": 3, \"guai\": 2, \"fun\": 4, \"run\": 5, \"bera\": 1, \"organis\": 3, \"inaugur\": 1, \"5km\": 1, \"state\": 26, \"constitu\": 1, \"next\": 8, \"month\": 10, \"announc\": 3, \"live\": 12, \"yayasan\": 2, \"sime\": 1, \"darbi\": 1, \"support\": 10, \"school\": 19, \"madani\": 8, \"initi\": 12, \"fourprong\": 1, \"focu\": 10, \"qistinasallehuddinnstcommi\": 2, \"today\": 43, \"news\": 7, \"pictur\": 5, \"friday\": 4, \"june\": 21, \"20\": 2, \"2025\": 24, \"miss\": 14, \"happen\": 10, \"here\": 5, \"glimps\": 5, \"throughout\": 5, \"countri\": 24, \"photograph\": 5, \"nearli\": 3, \"900\": 2, \"join\": 3, \"govt\": 15, \"sekolah\": 5, \"angkat\": 5, \"programm\": 5, \"bridg\": 2, \"educ\": 28, \"gap\": 6, \"kuala\": 129, \"lumpur\": 124, \"nationwid\": 5, \"govern\": 44, \"also\": 2, \"known\": 4, \"samadani\": 1, \"aim\": 8, \"narrow\": 2, \"underserv\": 1, \"commun\": 14, \"pm\": 11, \"goe\": 2, \"beyond\": 6, \"mere\": 2, \"csr\": 2, \"putrajaya\": 29, \"publicpriv\": 1, \"collabor\": 4, \"convent\": 1, \"corpor\": 1, \"social\": 6, \"respons\": 3, \"reflect\": 3, \"deeper\": 2, \"commit\": 10, \"compass\": 2, \"nationbuild\": 2, \"4\": 5, \"decad\": 2, \"servic\": 15, \"igp\": 10, \"razarudin\": 7, \"retir\": 4, \"42\": 1, \"year\": 24, \"dedic\": 6, \"polic\": 39, \"forc\": 12, \"tan\": 10, \"sri\": 10, \"husain\": 5, \"offici\": 7, \"14th\": 1, \"inspectorgener\": 8, \"petrona\": 1, \"adopt\": 1, \"50\": 1, \"enhanc\": 10, \"train\": 3, \"diploma\": 2, \"set\": 11, \"doctrin\": 1, \"human\": 8, \"capit\": 6, \"develop\": 9, \"begin\": 8, \"basic\": 1, \"introduct\": 1, \"updat\": 26, \"mohd\": 6, \"khalid\": 5, \"appoint\": 4, \"contract\": 2, \"effect\": 3, \"23\": 3, \"minist\": 68, \"yang\": 1, \"dipertuan\": 1, \"agong\": 1, \"consent\": 1, \"datuk\": 72, \"seri\": 60, \"ismail\": 5, \"new\": 12, \"twoyear\": 2, \"22\": 1, \"2027\": 1, \"propos\": 9, \"malaysia\": 78, \"host\": 3, \"2028\": 2, \"interpol\": 2, \"gener\": 9, \"assembl\": 2, \"part\": 6, \"effort\": 6, \"elev\": 1, \"nation\": 21, \"intern\": 12, \"profil\": 1, \"island\": 2, \"pride\": 1, \"langkawi\": 9, \"penang\": 18, \"make\": 7, \"asia\": 5, \"pacif\": 2, \"top\": 17, \"10\": 11, \"list\": 5, \"georg\": 11, \"town\": 11, \"name\": 7, \"among\": 6, \"best\": 10, \"global\": 18, \"travel\": 7, \"magazin\": 1, \"leisur\": 1, \"myanmar\": 9, \"refuge\": 5, \"prison\": 3, \"felt\": 2, \"safer\": 3, \"home\": 16, \"former\": 8, \"teacher\": 7, \"sought\": 2, \"refug\": 1, \"say\": 36, \"fear\": 5, \"persecut\": 1, \"back\": 5, \"outgo\": 3, \"time\": 6, \"ministri\": 18, \"call\": 23, \"place\": 10, \"ambul\": 2, \"overturn\": 2, \"slipperi\": 2, \"road\": 15, \"melaka\": 9, \"caus\": 4, \"1km\": 1, \"jam\": 1, \"health\": 21, \"skid\": 3, \"near\": 16, \"kampung\": 18, \"paya\": 1, \"luboh\": 1, \"tangga\": 1, \"batu\": 4, \"morn\": 8, \"believ\": 4, \"due\": 4, \"condit\": 6, \"privat\": 8, \"hospit\": 7, \"epf\": 12, \"plan\": 13, \"insur\": 7, \"payment\": 3, \"safeguard\": 6, \"associ\": 1, \"aphm\": 1, \"hail\": 1, \"allow\": 5, \"employe\": 6, \"provid\": 11, \"fund\": 15, \"member\": 11, \"use\": 9, \"account\": 6, \"2\": 7, \"save\": 4, \"pay\": 5, \"monthli\": 2, \"premium\": 3, \"critic\": 5, \"tap\": 3, \"healthcar\": 8, \"expert\": 10, \"bold\": 1, \"malaysian\": 38, \"may\": 7, \"help\": 5, \"eas\": 1, \"access\": 6, \"myjpj\": 1, \"app\": 1, \"earn\": 4, \"rtd\": 9, \"govmedia\": 2, \"award\": 7, \"singapor\": 5, \"transport\": 7, \"depart\": 24, \"receiv\": 4, \"categori\": 2, \"digit\": 9, \"transform\": 3, \"conjunct\": 2, \"yesterday\": 16, \"special\": 4, \"branch\": 2, \"chief\": 11, \"watch\": 26, \"100\": 4, \"evacu\": 6, \"flash\": 4, \"flood\": 11, \"hit\": 4, \"taman\": 5, \"bukit\": 10, \"kemun\": 2, \"shah\": 10, \"alam\": 6, \"resid\": 3, \"inund\": 1, \"follow\": 16, \"heavi\": 2, \"rain\": 3, \"district\": 2, \"anwar\": 60, \"wont\": 4, \"interfer\": 4, \"najib\": 4, \"dnaa\": 4, \"decis\": 16, \"subang\": 2, \"jaya\": 4, \"prime\": 42, \"ibrahim\": 36, \"said\": 39, \"would\": 5, \"judici\": 2, \"matter\": 3, \"court\": 12, \"grant\": 4, \"razak\": 2, \"discharg\": 2, \"amount\": 2, \"acquitt\": 2, \"rm27\": 2, \"million\": 10, \"src\": 2, \"bhd\": 3, \"link\": 7, \"money\": 2, \"launder\": 2, \"case\": 10, \"chow\": 2, \"let\": 1, \"cop\": 5, \"investig\": 5, \"mbi\": 2, \"invest\": 13, \"scam\": 3, \"leav\": 3, \"probe\": 5, \"nowdefunct\": 1, \"group\": 5, \"prey\": 1, \"mainli\": 1, \"chines\": 1, \"enough\": 2, \"industri\": 13, \"land\": 2, \"15\": 10, \"suppli\": 1, \"meet\": 6, \"need\": 14, \"investor\": 5, \"reform\": 13, \"rise\": 4, \"rank\": 12, \"highlight\": 1, \"improv\": 6, \"econom\": 4, \"trajectori\": 1, \"cite\": 5, \"robust\": 1, \"growth\": 3, \"lower\": 1, \"unemploy\": 2, \"renew\": 2, \"confid\": 5, \"dr\": 11, \"wan\": 5, \"azizah\": 2, \"stronger\": 4, \"region\": 11, \"uniti\": 5, \"tackl\": 5, \"asiapacif\": 2, \"woe\": 1, \"wife\": 3, \"medic\": 5, \"sector\": 10, \"address\": 4, \"share\": 1, \"challeng\": 5, \"particularli\": 6, \"grow\": 9, \"burden\": 3, \"musculoskelet\": 1, \"spinal\": 1, \"disord\": 1, \"across\": 6, \"student\": 17, \"dropoff\": 1, \"kuantan\": 11, \"15yearold\": 2, \"girl\": 7, \"gone\": 2, \"drop\": 4, \"mother\": 3, \"anxious\": 1, \"hope\": 4, \"safe\": 6, \"return\": 4, \"import\": 7, \"food\": 3, \"event\": 4, \"tell\": 2, \"civil\": 1, \"direct\": 3, \"ceas\": 3, \"good\": 6, \"bid\": 4, \"promot\": 6, \"local\": 7, \"product\": 4, \"155\": 2, \"malbatt\": 2, \"85012\": 2, \"personnel\": 3, \"honour\": 3, \"un\": 2, \"medal\": 3, \"lebanon\": 2, \"total\": 6, \"offic\": 6, \"battalion\": 3, \"unit\": 13, \"ceremoni\": 2, \"parad\": 1, \"held\": 3, \"camp\": 1, \"marakah\": 1, \"dzulkefli\": 8, \"scheme\": 3, \"option\": 1, \"mandatori\": 3, \"voluntari\": 1, \"ahmad\": 10, \"coupl\": 1, \"escap\": 5, \"unharm\": 1, \"car\": 19, \"catch\": 2, \"fire\": 20, \"mex\": 2, \"sepang\": 2, \"man\": 22, \"fianc\": 4, \"proton\": 1, \"gen\": 1, \"caught\": 9, \"along\": 12, \"km218\": 1, \"maju\": 3, \"expressway\": 2, \"rare\": 1, \"threecolour\": 2, \"langur\": 2, \"spot\": 5, \"offspr\": 2, \"sarawak\": 7, \"kuch\": 7, \"recent\": 11, \"sight\": 1, \"endang\": 1, \"offer\": 4, \"strong\": 2, \"evid\": 1, \"speci\": 1, \"still\": 6, \"reproduc\": 1, \"natur\": 2, \"wild\": 1, \"edisi\": 7, \"siasat\": 5, \"block\": 4, \"telegram\": 4, \"within\": 7, \"hour\": 4, \"channel\": 2, \"publish\": 1, \"crimerel\": 1, \"content\": 2, \"last\": 11, \"night\": 7, \"elderli\": 4, \"woman\": 12, \"rescu\": 6, \"strand\": 1, \"torrenti\": 1, \"cut\": 4, \"debt\": 2, \"gradual\": 2, \"keep\": 2, \"trust\": 3, \"reduc\": 6, \"maintain\": 2, \"drug\": 9, \"kelantan\": 12, \"border\": 6, \"crackdown\": 5, \"kota\": 21, \"baru\": 23, \"record\": 7, \"signific\": 3, \"54\": 1, \"per\": 9, \"cent\": 7, \"abus\": 6, \"addict\": 1, \"indic\": 1, \"shut\": 1, \"illeg\": 14, \"cross\": 1, \"thailand\": 3, \"selangor\": 8, \"kl\": 6, \"head\": 1, \"aman\": 4, \"ncid\": 1, \"ccid\": 1, \"major\": 7, \"reshuffl\": 1, \"senior\": 2, \"leadership\": 2, \"four\": 6, \"move\": 5, \"current\": 8, \"post\": 3, \"dpm\": 1, \"fadillah\": 5, \"energi\": 11, \"water\": 4, \"tie\": 5, \"uzbekistanrussia\": 1, \"tour\": 3, \"tashkent\": 1, \"deputi\": 9, \"yusof\": 4, \"work\": 14, \"visit\": 8, \"uzbekistan\": 1, \"russia\": 5, \"expect\": 10, \"expand\": 6, \"strateg\": 6, \"network\": 2, \"field\": 2, \"level\": 2, \"fadhlina\": 5, \"preschool\": 2, \"13mp\": 4, \"sidek\": 3, \"compulsori\": 4, \"curb\": 3, \"earli\": 4, \"dropout\": 2, \"wider\": 1, \"agenda\": 2, \"bth\": 1, \"iranisrael\": 3, \"war\": 4, \"sst\": 7, \"hike\": 2, \"shoot\": 6, \"middl\": 1, \"east\": 4, \"teeter\": 1, \"brink\": 1, \"broader\": 2, \"conflict\": 3, \"confront\": 2, \"iran\": 16, \"israel\": 5, \"headlin\": 5, \"unpack\": 1, \"farreach\": 1, \"consequ\": 2, \"escal\": 6, \"gst\": 4, \"hold\": 6, \"cant\": 2, \"afford\": 2, \"reintroduc\": 2, \"tax\": 8, \"incom\": 2, \"threshold\": 2, \"mani\": 2, \"remain\": 13, \"low\": 4, \"opposit\": 2, \"leader\": 7, \"hamzah\": 2, \"motherinlaw\": 2, \"die\": 18, \"hous\": 5, \"ipoh\": 17, \"zainudin\": 1, \"broke\": 2, \"sombr\": 2, \"farewel\": 1, \"mechan\": 2, \"3month\": 1, \"old\": 3, \"babi\": 7, \"buri\": 2, \"scene\": 1, \"duyong\": 1, \"muslim\": 1, \"cemeteri\": 1, \"threemonthold\": 3, \"son\": 6, \"togeth\": 1, \"singl\": 2, \"grave\": 1, \"thunderstorm\": 2, \"warn\": 7, \"peninsula\": 4, \"10am\": 1, \"meteorolog\": 1, \"metmalaysia\": 2, \"issu\": 10, \"11\": 3, \"kill\": 14, \"sungai\": 10, \"rapat\": 1, \"tambahan\": 1, \"claim\": 5, \"life\": 2, \"five\": 9, \"famili\": 11, \"includ\": 11, \"husband\": 2, \"public\": 21, \"servant\": 2, \"bar\": 4, \"statement\": 4, \"undermin\": 4, \"polici\": 7, \"prohibit\": 1, \"whether\": 1, \"oral\": 1, \"write\": 1, \"could\": 6, \"guest\": 2, \"beij\": 2, \"book\": 3, \"fair\": 3, \"particip\": 2, \"bibf\": 1, \"creat\": 4, \"greater\": 4, \"opportun\": 2, \"variou\": 8, \"parti\": 2, \"bu\": 19, \"crash\": 33, \"nse\": 2, \"36\": 1, \"tourist\": 6, \"driver\": 8, \"unhurt\": 3, \"thirtysix\": 1, \"indian\": 3, \"km3962\": 1, \"northsouth\": 1, \"northbound\": 1, \"muallim\": 1, \"afternoon\": 8, \"asean\": 27, \"institut\": 8, \"consolid\": 2, \"expertis\": 2, \"establish\": 5, \"tenaganita\": 2, \"commend\": 2, \"rm155\": 2, \"payout\": 1, \"order\": 4, \"bangladeshi\": 4, \"worker\": 13, \"right\": 9, \"labour\": 8, \"meranti\": 1, \"binama\": 1, \"sdn\": 1, \"unpaid\": 1, \"wage\": 4, \"relat\": 4, \"violat\": 1, \"74\": 2, \"migrant\": 3, \"mull\": 3, \"wall\": 2, \"stop\": 2, \"smuggl\": 4, \"studi\": 3, \"possibl\": 3, \"construct\": 7, \"malaysiathailand\": 1, \"combat\": 1, \"traffick\": 1, \"illicit\": 2, \"crossbord\": 1, \"activ\": 8, \"report\": 8, \"first\": 5, \"covid19\": 1, \"fatal\": 13, \"covid19rel\": 1, \"death\": 3, \"24th\": 1, \"epidemiolog\": 1, \"week\": 4, \"coincid\": 1, \"14\": 3, \"increas\": 4, \"infect\": 1, \"rose\": 1, \"3379\": 1, \"accord\": 2, \"british\": 1, \"envoy\": 1, \"ukmalaysia\": 1, \"cooper\": 11, \"kingdom\": 1, \"uk\": 1, \"continu\": 8, \"deliv\": 1, \"tangibl\": 1, \"benefit\": 2, \"must\": 12, \"take\": 9, \"longstand\": 1, \"relationship\": 1, \"sultan\": 18, \"si\": 3, \"islam\": 3, \"express\": 4, \"disappoint\": 1, \"feder\": 9, \"rule\": 6, \"2014\": 1, \"fatwa\": 3, \"appli\": 1, \"sister\": 3, \"forum\": 2, \"compani\": 5, \"individu\": 2, \"soon\": 4, \"consid\": 2, \"interior\": 2, \"design\": 5, \"lose\": 1, \"rm794000\": 2, \"fb\": 1, \"47yearold\": 1, \"lost\": 2, \"deceiv\": 1, \"onlin\": 5, \"csecdt\": 1, \"advertis\": 1, \"facebook\": 2, \"thursday\": 1, \"19\": 3, \"king\": 5, \"brief\": 2, \"progress\": 7, \"tunku\": 2, \"laksamana\": 2, \"abdul\": 10, \"jalil\": 2, \"mosqu\": 2, \"project\": 11, \"johor\": 19, \"majesti\": 3, \"present\": 1, \"latest\": 1, \"news9\": 4, \"biggest\": 3, \"stori\": 4, \"labuan\": 6, \"step\": 9, \"ahead\": 7, \"borneo\": 4, \"flora\": 4, \"festiv\": 4, \"intensifi\": 3, \"prepar\": 2, \"ensur\": 11, \"success\": 4, \"signatur\": 2, \"bff\": 2, \"aggress\": 3, \"underway\": 2, \"sabah\": 16, \"tourism\": 2, \"380000\": 2, \"job\": 5, \"kinabalu\": 8, \"hajiji\": 2, \"noor\": 2, \"monitor\": 2, \"higher\": 9, \"close\": 1, \"safeti\": 9, \"wellb\": 2, \"fourvehicl\": 2, \"merbau\": 2, \"tua\": 1, \"jalan\": 13, \"balingkuala\": 1, \"kangsar\": 2, \"ask\": 2, \"iskandar\": 5, \"puteri\": 5, \"declin\": 5, \"comment\": 2, \"candid\": 1, \"submit\": 2, \"fuel\": 4, \"price\": 5, \"despit\": 7, \"oil\": 3, \"surg\": 6, \"driven\": 2, \"tension\": 1, \"urg\": 5, \"affect\": 7, \"outof\": 1, \"children\": 11, \"pursuit\": 1, \"resili\": 4, \"sustain\": 9, \"crucial\": 6, \"attent\": 1, \"deficit\": 1, \"foundat\": 1, \"learn\": 4, \"skill\": 2, \"youth\": 6, \"exacerb\": 1, \"outofschool\": 1, \"oosci\": 1, \"clarifi\": 2, \"expans\": 4, \"vow\": 3, \"m40\": 1, \"b40\": 3, \"clearer\": 1, \"explan\": 3, \"implement\": 3, \"revis\": 2, \"sale\": 5, \"framework\": 1, \"come\": 4, \"juli\": 10, \"1\": 1, \"amid\": 3, \"confus\": 1, \"peopl\": 7, \"everi\": 3, \"aid\": 1, \"steadfast\": 2, \"undertaken\": 1, \"undu\": 1, \"popul\": 1, \"track\": 3, \"reject\": 1, \"unfound\": 1, \"moe\": 1, \"tabl\": 7, \"amend\": 2, \"act\": 8, \"17\": 4, \"1996\": 1, \"parliament\": 3, \"age\": 3, \"overcom\": 1, \"problem\": 3, \"sk\": 2, \"presint\": 2, \"111\": 2, \"finalist\": 2, \"select\": 3, \"world\": 13, \"healthi\": 1, \"potenti\": 2, \"excel\": 1, \"platform\": 4, \"rakan\": 2, \"unityrel\": 1, \"complaint\": 3, \"introduc\": 1, \"facilit\": 1, \"behead\": 1, \"eleph\": 4, \"unsolv\": 2, \"decapit\": 1, \"three\": 6, \"tawau\": 1, \"suspect\": 3, \"identifi\": 2, \"two\": 22, \"secondari\": 2, \"went\": 2, \"separ\": 1, \"incid\": 4, \"seven\": 4, \"licens\": 2, \"ewast\": 4, \"plant\": 3, \"handl\": 2, \"wast\": 1, \"doe\": 1, \"57\": 2, \"premis\": 4, \"raid\": 6, \"process\": 2, \"found\": 9, \"valid\": 1, \"irb\": 2, \"rm500mil\": 1, \"evas\": 1, \"inland\": 1, \"revenu\": 1, \"board\": 2, \"comb\": 1, \"financi\": 5, \"centr\": 6, \"joint\": 1, \"second\": 5, \"wte\": 2, \"cost\": 5, \"rm660mil\": 1, \"built\": 2, \"udang\": 2, \"wastetoenergi\": 1, \"rm660\": 1, \"fulli\": 2, \"oper\": 17, \"2029\": 1, \"review\": 4, \"fruit\": 2, \"bangi\": 3, \"sever\": 4, \"appl\": 1, \"mandarin\": 1, \"orang\": 1, \"zahid\": 6, \"hamidi\": 3, \"pin\": 5, \"arm\": 4, \"father\": 6, \"suffer\": 5, \"heart\": 8, \"attack\": 6, \"boy\": 2, \"perigi\": 2, \"hang\": 2, \"tuah\": 2, \"foreign\": 11, \"prioritis\": 4, \"interest\": 5, \"pressur\": 3, \"alway\": 1, \"dictat\": 1, \"extern\": 2, \"power\": 5, \"hr\": 1, \"final\": 4, \"talk\": 3, \"boost\": 4, \"hightech\": 4, \"talent\": 2, \"resourc\": 4, \"stage\": 4, \"discuss\": 6, \"formalis\": 1, \"semiconductor\": 1, \"wangsa\": 2, \"send\": 2, \"eleven\": 1, \"men\": 5, \"breath\": 3, \"difficulti\": 2, \"basement\": 1, \"riana\": 1, \"green\": 2, \"condominium\": 1, \"futur\": 2, \"stay\": 6, \"root\": 3, \"moral\": 2, \"cultur\": 3, \"valu\": 2, \"pledg\": 4, \"rapid\": 1, \"technolog\": 4, \"firmli\": 2, \"ident\": 1, \"immigr\": 4, \"collect\": 2, \"rm54mil\": 1, \"compound\": 2, \"rm5416110\": 1, \"employ\": 1, \"far\": 1, \"concern\": 7, \"leak\": 2, \"phone\": 2, \"thai\": 2, \"cambodian\": 2, \"paetongtarn\": 1, \"shinawatra\": 1, \"hun\": 1, \"sen\": 3, \"saifuddin\": 3, \"10000\": 6, \"inmat\": 2, \"fill\": 1, \"left\": 2, \"bentong\": 1, \"involv\": 8, \"depend\": 1, \"manufactur\": 1, \"plantat\": 3, \"daim\": 2, \"seek\": 6, \"ipcc\": 2, \"alleg\": 3, \"inact\": 1, \"toh\": 1, \"puan\": 1, \"naimah\": 1, \"financ\": 1, \"tun\": 2, \"zainuddin\": 1, \"independ\": 1, \"conduct\": 1, \"commiss\": 12, \"highest\": 1, \"delay\": 2, \"action\": 14, \"landscap\": 1, \"imagin\": 1, \"abl\": 4, \"electr\": 1, \"usag\": 1, \"bill\": 3, \"fingertip\": 1, \"wait\": 3, \"physic\": 1, \"gr\": 2, \"assemblymen\": 4, \"mine\": 13, \"scandal\": 2, \"innoc\": 2, \"proven\": 2, \"guilti\": 3, \"putatan\": 4, \"gabungan\": 1, \"rakyat\": 2, \"inform\": 4, \"joniston\": 1, \"bangkuai\": 1, \"remind\": 1, \"unidentifi\": 1, \"examin\": 2, \"landmark\": 1, \"favour\": 1, \"integr\": 4, \"stand\": 2, \"long\": 1, \"term\": 2, \"gold\": 9, \"persist\": 2, \"forest\": 5, \"krai\": 1, \"quiet\": 1, \"tuck\": 1, \"deep\": 2, \"protect\": 5, \"reserv\": 2, \"differ\": 1, \"kind\": 1, \"livelihood\": 1, \"emerg\": 4, \"one\": 6, \"crop\": 1, \"livestock\": 2, \"fleck\": 1, \"glimmer\": 1, \"shallow\": 1, \"riverb\": 1, \"strengthen\": 5, \"role\": 4, \"reaffirm\": 3, \"46th\": 1, \"summit\": 1, \"echo\": 1, \"southeast\": 3, \"rm18mil\": 1, \"loss\": 4, \"destroy\": 4, \"35ha\": 1, \"coconut\": 2, \"sinc\": 3, \"octob\": 3, \"tinggi\": 3, \"380\": 1, \"gulanggulang\": 1, \"tree\": 3, \"sedili\": 1, \"kechil\": 1, \"zone\": 8, \"zpm\": 1, \"farmer\": 1, \"tampin\": 3, \"motorcycl\": 7, \"ride\": 1, \"accid\": 3, \"intersect\": 2, \"gun\": 1, \"touch\": 1, \"rmaf\": 4, \"40\": 1, \"royal\": 5, \"air\": 7, \"asghar\": 1, \"khan\": 2, \"goriman\": 1, \"26\": 1, \"perak\": 4, \"quarri\": 1, \"mysteri\": 2, \"boom\": 3, \"agenc\": 5, \"determin\": 1, \"actual\": 1, \"explos\": 1, \"tremor\": 2, \"area\": 5, \"women\": 2, \"workforc\": 1, \"liew\": 4, \"toward\": 2, \"highskil\": 2, \"economi\": 5, \"attract\": 3, \"retain\": 1, \"formal\": 1, \"trade\": 3, \"chin\": 2, \"tong\": 3, \"utm\": 4, \"10pct\": 2, \"univers\": 22, \"teknolog\": 3, \"153rd\": 2, \"qs\": 6, \"wur\": 2, \"2026\": 6, \"third\": 4, \"director\": 2, \"nab\": 3, \"fake\": 1, \"document\": 2, \"permit\": 2, \"arrest\": 5, \"anticorrupt\": 7, \"macc\": 8, \"suspicion\": 1, \"contain\": 1, \"fals\": 1, \"obtain\": 3, \"sign\": 2, \"mou\": 4, \"disast\": 4, \"manag\": 2, \"memorandum\": 2, \"understand\": 2, \"speak\": 2, \"plainli\": 2, \"isra\": 4, \"strike\": 6, \"prevent\": 4, \"greener\": 2, \"key\": 4, \"peoplecentr\": 2, \"truli\": 1, \"realis\": 1, \"tyre\": 2, \"dad\": 1, \"race\": 1, \"ambit\": 1, \"hamirul\": 1, \"aliff\": 1, \"abd\": 1, \"halim\": 1, \"made\": 6, \"lifechang\": 1, \"quit\": 1, \"technician\": 1, \"11yearold\": 1, \"dream\": 2, \"becom\": 3, \"profession\": 2, \"racer\": 1, \"timor\": 1, \"lest\": 1, \"gather\": 3, \"timorlest\": 5, \"arriv\": 4, \"hotel\": 1, \"highli\": 2, \"anticip\": 2, \"roundtabl\": 1, \"eduroundtables2025\": 1, \"turn\": 4, \"blind\": 4, \"eye\": 2, \"crisi\": 5, \"shame\": 1, \"worsen\": 1, \"goal\": 1, \"hurdl\": 1, \"posit\": 3, \"gain\": 3, \"significantli\": 1, \"foot\": 2, \"champion\": 2, \"full\": 3, \"membership\": 1, \"chairmanship\": 1, \"dont\": 2, \"know\": 1, \"ill\": 1, \"surviv\": 3, \"taxi\": 2, \"tout\": 2, \"klia\": 2, \"airport\": 1, \"plead\": 4, \"hardship\": 1, \"stiff\": 1, \"competit\": 3, \"ehail\": 1, \"walk\": 2, \"3km\": 2, \"daili\": 2, \"shop\": 2, \"other\": 1, \"feed\": 1, \"kembangan\": 1, \"44yearold\": 1, \"day\": 6, \"person\": 1, \"shopper\": 1, \"wholesal\": 1, \"market\": 2, \"13\": 2, \"detain\": 2, \"pahang\": 14, \"2023\": 3, \"six\": 2, \"date\": 1, \"hopetrack\": 1, \"uitm\": 2, \"applaud\": 1, \"makna\": 2, \"cancer\": 3, \"awar\": 3, \"societi\": 1, \"prais\": 3, \"chariti\": 1, \"mara\": 1, \"rais\": 6, \"foster\": 1, \"engag\": 3, \"youthl\": 1, \"7\": 2, \"start\": 1, \"4month\": 1, \"gua\": 4, \"musang\": 3, \"sevenyearold\": 1, \"tiong\": 1, \"attend\": 4, \"thank\": 2, \"assist\": 3, \"gala\": 1, \"assemblyman\": 3, \"mcmc\": 2, \"injunct\": 2, \"kha\": 2, \"multimedia\": 1, \"interim\": 1, \"high\": 7, \"republ\": 1, \"malaysiau\": 2, \"tariff\": 4, \"well\": 3, \"us\": 5, \"reciproc\": 2, \"expiri\": 2, \"temporari\": 2, \"exempt\": 2, \"8\": 4, \"firefight\": 3, \"carri\": 4, \"200kg\": 2, \"apart\": 2, \"experienc\": 2, \"trap\": 2, \"floor\": 1, \"mutiara\": 1, \"rini\": 1, \"less\": 2, \"better\": 2, \"care\": 4, \"mb\": 3, \"mission\": 1, \"sultanah\": 2, \"aminah\": 2, \"menteri\": 2, \"besar\": 2, \"onn\": 1, \"hafiz\": 1, \"ghazi\": 1, \"hsa\": 1, \"overse\": 1, \"patient\": 1, \"congest\": 1, \"overal\": 1, \"effici\": 6, \"citizen\": 1, \"via\": 1, \"turkmenistan\": 1, \"rout\": 1, \"embassi\": 1, \"staff\": 3, \"um\": 3, \"reach\": 2, \"malaya\": 2, \"secur\": 3, \"58th\": 2, \"highestev\": 2, \"motorcyclist\": 3, \"trailer\": 3, \"uturn\": 2, \"sentosa\": 2, \"hulu\": 1, \"57yearold\": 1, \"persiaran\": 1, \"ro\": 1, \"palanivel\": 8, \"legaci\": 1, \"mic\": 7, \"heartfelt\": 1, \"tribut\": 1, \"paid\": 1, \"respect\": 1, \"late\": 2, \"g\": 5, \"describ\": 1, \"presid\": 9, \"influenti\": 1, \"polit\": 2, \"figur\": 1, \"contribut\": 2, \"bodi\": 8, \"float\": 3, \"pasir\": 4, \"puteh\": 4, \"river\": 8, \"tualang\": 1, \"summons\": 3, \"reckless\": 2, \"drive\": 6, \"video\": 6, \"taken\": 2, \"enforc\": 9, \"viral\": 3, \"show\": 4, \"behav\": 1, \"danger\": 1, \"bilater\": 1, \"aspir\": 1, \"matur\": 1, \"maritim\": 4, \"disput\": 2, \"adapt\": 1, \"realiti\": 2, \"much\": 1, \"especi\": 1, \"academician\": 1, \"presenc\": 2, \"stabil\": 2, \"lead\": 3, \"conocophillip\": 1, \"reviv\": 2, \"read\": 4, \"uplift\": 1, \"spirit\": 1, \"emphasis\": 1, \"advanc\": 3, \"knowledg\": 2, \"drg\": 2, \"model\": 3, \"diagnosisrel\": 1, \"impos\": 1, \"particular\": 1, \"emphasi\": 1, \"guid\": 2, \"smart\": 2, \"diplomaci\": 2, \"diplomat\": 1, \"structur\": 2, \"comprehens\": 2, \"nasut\": 1, \"extend\": 7, \"appreci\": 1, \"conclud\": 1, \"tenur\": 1, \"helm\": 1, \"sunday\": 1, \"wednesday\": 1, \"18\": 3, \"way\": 1, \"see\": 2, \"chang\": 2, \"asian\": 2, \"go\": 2, \"diversifi\": 1, \"thrive\": 1, \"consum\": 1, \"base\": 2, \"balik\": 3, \"pulau\": 5, \"quick\": 1, \"exit\": 1, \"smoke\": 1, \"vehicl\": 7, \"friend\": 1, \"harm\": 1, \"sardon\": 1, \"burst\": 1, \"flame\": 1, \"terrifi\": 1, \"experi\": 1, \"concret\": 1, \"barrier\": 1, \"asap\": 1, \"b\": 1, \"pa\": 6, \"stabl\": 4, \"treatment\": 4, \"ijn\": 2, \"hadi\": 5, \"awang\": 3, \"mp\": 1, \"fail\": 3, \"get\": 2, \"execut\": 2, \"defam\": 2, \"suit\": 2, \"appeal\": 2, \"dismiss\": 2, \"applic\": 1, \"michael\": 1, \"kong\": 1, \"dap\": 1, \"chairman\": 2, \"businessman\": 1, \"richard\": 1, \"wee\": 1, \"dispos\": 2, \"vape\": 8, \"urgent\": 6, \"concert\": 2, \"ravag\": 1, \"pontian\": 2, \"kindergarten\": 2, \"injuri\": 4, \"tore\": 1, \"dalam\": 1, \"70\": 1, \"media\": 9, \"prima\": 4, \"celebr\": 3, \"weight\": 2, \"berhad\": 1, \"mpb\": 2, \"achiev\": 1, \"prizegiv\": 1, \"balai\": 1, \"berita\": 1, \"bangsar\": 1, \"grandma\": 1, \"heartbreak\": 1, \"moment\": 2, \"pekan\": 3, \"whose\": 1, \"parent\": 1, \"tragic\": 2, \"lepar\": 1, \"heartwrench\": 1, \"grandmoth\": 1, \"cri\": 1, \"pain\": 1, \"gerik\": 12, \"survivor\": 1, \"haunt\": 1, \"trauma\": 1, \"besut\": 2, \"emot\": 2, \"toll\": 1, \"weigh\": 2, \"heavili\": 1, \"nur\": 1, \"najwa\": 1, \"ilia\": 1, \"mate\": 1, \"9\": 2, \"cm\": 1, \"charg\": 4, \"ron97\": 2, \"diesel\": 2, \"retail\": 1, \"petrol\": 1, \"litr\": 1, \"25\": 1, \"ron95\": 3, \"unchang\": 1, \"crack\": 1, \"druglac\": 2, \"liquid\": 2, \"firm\": 4, \"39\": 2, \"offenc\": 2, \"complianc\": 1, \"target\": 2, \"delta\": 2, \"geopark\": 4, \"unesco\": 3, \"heritag\": 1, \"site\": 4, \"centuryold\": 2, \"goldsmith\": 2, \"tool\": 1, \"sei\": 1, \"whale\": 1, \"skeleton\": 1, \"display\": 1, \"citi\": 3, \"museum\": 2, \"tradit\": 2, \"equip\": 2, \"promin\": 1, \"ad\": 1, \"exhibit\": 1, \"pac\": 2, \"heat\": 1, \"hear\": 2, \"committe\": 1, \"addit\": 1, \"proceed\": 4, \"fee\": 1, \"impact\": 3, \"repair\": 2, \"limit\": 2, \"constraint\": 1, \"alexand\": 1, \"nanta\": 1, \"linggi\": 1, \"tower\": 2, \"instal\": 2, \"hill\": 2, \"cabl\": 2, \"end\": 4, \"smallscal\": 2, \"pan\": 2, \"memori\": 2, \"dead\": 4, \"alon\": 1, \"big\": 1, \"28\": 4, \"13th\": 2, \"dewan\": 1, \"spokesman\": 2, \"fahmi\": 5, \"fadzil\": 3, \"flown\": 1, \"regim\": 1, \"rm182000\": 4, \"worth\": 7, \"seiz\": 7, \"tumpat\": 5, \"9th\": 2, \"gof9\": 2, \"type\": 2, \"electron\": 4, \"cigarett\": 2, \"estim\": 3, \"unlicens\": 3, \"kelaboran\": 2, \"discount\": 2, \"buyer\": 2, \"agre\": 1, \"complet\": 1, \"unsold\": 1, \"properti\": 1, \"classifi\": 1, \"overhang\": 1, \"control\": 2, \"peac\": 1, \"brickfield\": 2, \"chera\": 3, \"donat\": 2, \"papagomo\": 2, \"welfar\": 4, \"rm5000\": 1, \"tabung\": 1, \"amanah\": 1, \"warisan\": 1, \"poli\": 1, \"tawp\": 1, \"committ\": 1, \"blogger\": 1, \"muhammad\": 1, \"azri\": 1, \"deri\": 1, \"shake\": 1, \"heard\": 1, \"sound\": 2, \"shortag\": 2, \"manpow\": 1, \"fintech\": 2, \"doubleedg\": 1, \"sword\": 1, \"antigraft\": 1, \"battleground\": 1, \"commission\": 1, \"azam\": 1, \"baki\": 1, \"bring\": 3, \"patrol\": 6, \"reinstat\": 1, \"omnipres\": 1, \"locat\": 1, \"campaign\": 3, \"graft\": 1, \"sindumin\": 2, \"yacob\": 2, \"seen\": 2, \"hq\": 1, \"headquart\": 1, \"nstviral\": 2, \"clear\": 2, \"drain\": 2, \"bare\": 1, \"hand\": 2, \"traffic\": 2, \"policeman\": 1, \"knee\": 1, \"clog\": 1, \"roadsid\": 1, \"drawn\": 1, \"widespread\": 1, \"netizen\": 1, \"selfless\": 1, \"technic\": 4, \"fault\": 1, \"unlit\": 1, \"failur\": 1, \"render\": 1, \"immobil\": 1, \"policemen\": 2, \"park\": 5, \"without\": 1, \"light\": 4, \"outsid\": 4, \"sport\": 1, \"complex\": 1, \"pray\": 2, \"surgeri\": 1, \"bless\": 1, \"balanc\": 2, \"law\": 10, \"rohingya\": 1, \"domest\": 3, \"humanitarian\": 1, \"oblig\": 1, \"plight\": 1, \"analyst\": 1, \"roundtheclock\": 2, \"carer\": 1, \"battl\": 3, \"housewif\": 1, \"testament\": 1, \"bedridden\": 1, \"youngest\": 1, \"rang\": 1, \"seriou\": 2, \"bodycam\": 1, \"restor\": 4, \"lee\": 1, \"lam\": 1, \"thye\": 1, \"bodyworn\": 3, \"camera\": 5, \"bwc\": 3, \"allianc\": 1, \"poignant\": 1, \"sketch\": 1, \"upsi\": 9, \"stir\": 1, \"piec\": 1, \"artwork\": 1, \"pendidikan\": 5, \"idri\": 6, \"visitor\": 1, \"deepli\": 1, \"unsettl\": 1, \"chill\": 1, \"relev\": 1, \"tragedi\": 3, \"sudden\": 4, \"terengganu\": 9, \"setiu\": 1, \"headwat\": 1, \"lata\": 1, \"ulu\": 1, \"kasar\": 1, \"menyusut\": 1, \"berat\": 2, \"breakdown\": 1, \"dashcam\": 2, \"clip\": 1, \"dark\": 1, \"stretch\": 2, \"austin\": 1, \"height\": 1, \"cid\": 2, \"shuhaili\": 1, \"team\": 1, \"china\": 2, \"deleg\": 3, \"crimin\": 1, \"surveil\": 2, \"look\": 2, \"twoprong\": 2, \"procur\": 2, \"dividend\": 2, \"headwind\": 1, \"abil\": 1, \"16\": 3, \"contributor\": 1, \"portfolio\": 1, \"aviat\": 3, \"workshop\": 3, \"88\": 1, \"europ\": 2, \"aviationrel\": 1, \"topic\": 1, \"carbon\": 1, \"emiss\": 3, \"measur\": 1, \"airspac\": 1, \"reinforc\": 1, \"partner\": 1, \"yield\": 1, \"mutual\": 1, \"tengku\": 3, \"zafrul\": 2, \"aziz\": 1, \"inclus\": 4, \"disabl\": 3, \"stress\": 1, \"televis\": 1, \"consult\": 1, \"corrupt\": 1, \"panel\": 1, \"pppr\": 1, \"embed\": 1, \"longterm\": 2, \"fisherman\": 3, \"boat\": 4, \"drown\": 5, \"extens\": 2, \"burn\": 3, \"48\": 1, \"nautic\": 2, \"mile\": 2, \"west\": 1, \"tanjung\": 2, \"piandang\": 2, \"kurau\": 2, \"hurt\": 2, \"indah\": 2, \"junction\": 3, \"minor\": 2, \"threevehicl\": 1, \"dato\": 1, \"hormatjalan\": 1, \"rahmat\": 1, \"716am\": 1, \"firework\": 2, \"rm8mil\": 1, \"seberang\": 3, \"prai\": 3, \"rm8\": 1, \"gof\": 1, \"warehous\": 1, \"tengah\": 1, \"tuesday\": 1, \"mohamad\": 2, \"pragmat\": 2, \"resolv\": 1, \"resolut\": 1, \"hasan\": 1, \"blatant\": 2, \"violenc\": 2, \"tok\": 1, \"mat\": 1, \"offens\": 3, \"agit\": 1, \"destabilis\": 1, \"alreadi\": 1, \"fragil\": 1, \"dynam\": 1, \"shell\": 2, \"rm9bil\": 1, \"rm9\": 1, \"billion\": 1, \"export\": 2, \"johari\": 2, \"ghani\": 2, \"commod\": 2, \"sharp\": 1, \"logist\": 1, \"dept\": 7, \"station\": 3, \"alor\": 1, \"setar\": 1, \"assess\": 1, \"eastwest\": 1, \"highway\": 1, \"orbit\": 1, \"har\": 1, \"sun\": 3, \"spaceport\": 2, \"solar\": 1, \"farm\": 1, \"fate\": 1, \"nenasi\": 1, \"lie\": 1, \"dri\": 2, \"hot\": 2, \"weather\": 2, \"septemb\": 3, \"ongo\": 2, \"southwest\": 1, \"monsoon\": 1, \"led\": 1, \"number\": 1, \"rainless\": 1, \"ai\": 5, \"tech\": 2, \"exco\": 2, \"player\": 2, \"artifici\": 4, \"intellig\": 4, \"pn\": 2, \"judg\": 1, \"merit\": 1, \"perikatan\": 1, \"nasion\": 2, \"articl\": 1, \"121\": 1, \"constitut\": 1, \"judiciari\": 1, \"origin\": 1, \"coequal\": 1, \"poverti\": 2, \"essenti\": 1, \"abandon\": 5, \"irrelev\": 1, \"nik\": 6, \"nazmi\": 4, \"setiawangsa\": 1, \"resign\": 3, \"ministeri\": 1, \"nextofkin\": 1, \"petani\": 1, \"rel\": 1, \"wooden\": 1, \"shed\": 1, \"semarak\": 1, \"march\": 1, \"unprotect\": 1, \"legal\": 1, \"recognit\": 2, \"align\": 2, \"uphold\": 1, \"harmonis\": 1, \"marriag\": 1, \"teen\": 1, \"henri\": 2, \"gurney\": 2, \"januari\": 4, \"sentenc\": 1, \"flaw\": 2, \"seat\": 2, \"put\": 4, \"passeng\": 1, \"risk\": 3, \"engin\": 1, \"regul\": 4, \"lack\": 1, \"rollov\": 1, \"test\": 1, \"violent\": 1, \"crime\": 1, \"homicid\": 1, \"rate\": 3, \"audreymdnstcommi\": 1, \"longer\": 1, \"healthier\": 1, \"unrest\": 2, \"prompt\": 2, \"postpon\": 2, \"trip\": 1, \"southern\": 2, \"april\": 1, \"holiday\": 1, \"neighbour\": 1, \"sop\": 1, \"standard\": 1, \"procedur\": 3, \"duti\": 1, \"decompos\": 1, \"discov\": 2, \"selesa\": 1, \"12\": 1, \"unsustain\": 2, \"practic\": 3, \"turtl\": 2, \"sanctuari\": 2, \"ruin\": 1, \"marin\": 2, \"forcibl\": 1, \"surfac\": 1, \"photo\": 1, \"clownfish\": 1, \"bottl\": 1, \"entertain\": 1, \"condol\": 4, \"pass\": 3, \"busi\": 5, \"usual\": 3, \"mall\": 2, \"shot\": 1, \"build\": 2, \"bn\": 2, \"suprem\": 2, \"council\": 7, \"barisan\": 1, \"76\": 2, \"agoda\": 2, \"microtravel\": 1, \"destin\": 3, \"clinch\": 1, \"micro\": 1, \"onenight\": 1, \"ninth\": 1, \"attempt\": 3, \"woodland\": 1, \"checkpoint\": 1, \"30yearold\": 1, \"saturday\": 1, \"s173000\": 1, \"s1rm330\": 1, \"kilogramm\": 1, \"kg\": 1, \"heroin\": 1, \"nazrin\": 4, \"open\": 4, \"bagan\": 6, \"waterfront\": 4, \"squar\": 4, \"27member\": 1, \"singaporean\": 1, \"ace\": 1, \"affair\": 1, \"divis\": 2, \"insight\": 1, \"optometri\": 2, \"profess\": 1, \"upskil\": 2, \"sim\": 2, \"digniti\": 1, \"push\": 2, \"steven\": 1, \"threeyearold\": 2, \"irrig\": 2, \"canal\": 2, \"jertih\": 2, \"kundur\": 1, \"kenak\": 1, \"brought\": 1, \"yet\": 3, \"repatri\": 1, \"threaten\": 1, \"democraci\": 2, \"discours\": 1, \"pose\": 1, \"journal\": 1, \"matta\": 1, \"cerat\": 2, \"like\": 1, \"renam\": 1, \"cherat\": 1, \"popular\": 1, \"beach\": 1, \"vmi\": 1, \"neg\": 1, \"util\": 2, \"pole\": 2, \"gudang\": 2, \"20yearold\": 1, \"mesjid\": 1, \"mpv\": 2, \"temerloh\": 2, \"angler\": 1, \"fish\": 5, \"jetti\": 1, \"rude\": 1, \"shock\": 1, \"multipurpos\": 1, \"km4\": 1, \"triangtemerloh\": 1, \"collis\": 3, \"seremban\": 2, \"collid\": 2, \"km17\": 1, \"pilahsimpang\": 1, \"pertang\": 1, \"mum\": 1, \"question\": 1, \"chose\": 1, \"line\": 1, \"im\": 1, \"enjoy\": 1, \"author\": 2, \"alarm\": 1, \"nine\": 1, \"hotspot\": 1, \"peninsular\": 3, \"forestri\": 4, \"coast\": 1, \"fuell\": 1, \"unregul\": 1, \"prove\": 1, \"23rd\": 1, \"perform\": 1, \"past\": 1, \"75\": 1, \"congress\": 2, \"injur\": 3, \"5\": 2, \"rompin\": 3, \"lorri\": 4, \"33yearold\": 1, \"succumb\": 1, \"km147\": 2, \"kuantanseremban\": 2, \"simpang\": 2, \"melati\": 2, \"smg\": 3, \"mitig\": 4, \"klang\": 4, \"capac\": 2, \"18pct\": 1, \"gateway\": 2, \"cover\": 2, \"31km\": 1, \"mouth\": 1, \"petal\": 1, \"jayakuala\": 1, \"librarian\": 4, \"kick\": 1, \"consal\": 2, \"took\": 1, \"confer\": 1, \"rm17mil\": 2, \"prihatin\": 4, \"tanjong\": 2, \"malim\": 2, \"rm17\": 2, \"victim\": 3, \"result\": 2, \"perli\": 2, \"halt\": 2, \"cave\": 2, \"cafe\": 1, \"convers\": 1, \"kangar\": 2, \"decid\": 1, \"perman\": 1, \"caf\": 1, \"cenderawasih\": 2, \"lagi\": 1, \"aspect\": 1, \"conserv\": 1, \"geotour\": 1, \"fishermen\": 2, \"jump\": 1, \"86\": 1, \"32yearold\": 1, \"muadzam\": 1, \"ft\": 1, \"territori\": 1, \"ftd\": 1, \"loophol\": 1, \"exist\": 1, \"legisl\": 1, \"pupil\": 2, \"fight\": 2, \"deni\": 1, \"strongli\": 1, \"condemn\": 1, \"quarter\": 1, \"politicis\": 1, \"undergo\": 2, \"tomorrow\": 2, \"schedul\": 2, \"alsultan\": 2, \"abdullah\": 2, \"riayatuddin\": 1, \"almustafa\": 1, \"billah\": 1, \"119th\": 1, \"irmohizam\": 1, \"elit\": 1, \"fellow\": 1, \"faculti\": 1, \"suhakam\": 2, \"credibl\": 2, \"voic\": 1, \"vulner\": 2, \"perhilitan\": 2, \"captur\": 2, \"120kg\": 2, \"bear\": 2, \"dungun\": 1, \"wildlif\": 1, \"male\": 2, \"besul\": 1, \"contractor\": 1, \"relief\": 2, \"streamlin\": 1, \"industryalign\": 1, \"approach\": 2, \"profit\": 1, \"breakthrough\": 1, \"welcom\": 1, \"monday\": 1, \"icon\": 1, \"kabili\": 2, \"monster\": 2, \"confirm\": 2, \"lightn\": 1, \"sandakan\": 1, \"1000yearold\": 1, \"sepilok\": 1, \"rainforest\": 1, \"discoveri\": 1, \"fireman\": 1, \"electrocut\": 1, \"blaze\": 1, \"eight\": 1, \"petaga\": 1, \"grain\": 2, \"corn\": 2, \"relianc\": 3, \"strategi\": 1, \"trigger\": 1, \"deport\": 3, \"shelter\": 1, \"homeland\": 1, \"expos\": 1, \"fisheri\": 8, \"tougher\": 2, \"trawler\": 6, \"encroach\": 4, \"eaic\": 4, \"recommend\": 2, \"kk\": 1, \"think\": 1, \"ganja\": 1, \"resembl\": 1, \"belacan\": 2, \"chocol\": 2, \"keropok\": 2, \"lekor\": 2, \"familiar\": 1, \"favourit\": 1, \"pungent\": 1, \"plot\": 1, \"count\": 2, \"masseur\": 2, \"journey\": 1, \"regular\": 1, \"blood\": 3, \"donor\": 3, \"tazlan\": 1, \"jen\": 1, \"point\": 1, \"bank\": 1, \"remark\": 2, \"allegedli\": 2, \"perguruan\": 1, \"150557\": 2, \"spm\": 2, \"2024\": 4, \"leaver\": 2, \"sijil\": 1, \"pelajaran\": 1, \"ipta\": 1, \"counter\": 3, \"misus\": 2, \"necessari\": 1, \"cybersecur\": 1, \"uncov\": 1, \"infant\": 2, \"least\": 1, \"indonesia\": 1, \"clc\": 1, \"palm\": 1, \"play\": 2, \"vital\": 1, \"indonesian\": 1, \"child\": 1, \"usabc\": 2, \"courtesi\": 1, \"statesasean\": 1, \"moh\": 1, \"breach\": 1, \"find\": 2, \"appropri\": 1, \"repeat\": 1, \"intrus\": 1, \"cap55\": 2, \"cyber\": 2, \"drone\": 2, \"warfar\": 2, \"capabl\": 2, \"2055\": 1, \"modernis\": 3, \"defenc\": 1, \"focus\": 1, \"threat\": 3, \"chart\": 1, \"ocean\": 1, \"unlock\": 1, \"launch\": 2, \"blue\": 1, \"young\": 3, \"scientist\": 2, \"74th\": 2, \"lindau\": 2, \"nobel\": 2, \"laureat\": 2, \"germani\": 2, \"repres\": 1, \"scientif\": 1, \"29\": 1, \"unveil\": 1, \"mobil\": 1, \"cyberjaya\": 1, \"dub\": 1, \"divid\": 1, \"rural\": 1, \"grid\": 2, \"requir\": 3, \"finalis\": 1, \"standardis\": 1, \"rm300mil\": 1, \"empow\": 2, \"alloc\": 1, \"rm300\": 1, \"bersih\": 1, \"vote\": 2, \"elector\": 1, \"elect\": 1, \"sabahan\": 1, \"sarawakian\": 1, \"shift\": 1, \"fertil\": 2, \"nanci\": 1, \"wellorganis\": 4, \"ring\": 2, \"miner\": 4, \"dg\": 2, \"increasingli\": 2, \"sophist\": 2, \"syndic\": 2, \"nearbi\": 1, \"feel\": 1, \"calm\": 1, \"brickficfield\": 1, \"restaur\": 1, \"59\": 2, \"sack\": 1, \"misconduct\": 2, \"maran\": 1, \"rankandfil\": 1, \"narcoticsrel\": 1, \"deal\": 1, \"acquir\": 2, \"kuwaiti\": 1, \"fa18\": 2, \"hornet\": 2, \"fighter\": 1, \"jet\": 1, \"kuwait\": 1, \"closer\": 1, \"approv\": 1, \"chosen\": 1, \"silent\": 1, \"european\": 1, \"accept\": 1, \"give\": 1, \"rush\": 1, \"environment\": 1, \"cabinet\": 1, \"sexual\": 2, \"assault\": 2, \"gave\": 1, \"ice\": 1, \"cream\": 1, \"muar\": 1, \"60yearold\": 1, \"session\": 1, \"subsidi\": 2, \"rationalis\": 2, \"dissolv\": 2, \"azalina\": 3, \"othman\": 1, \"assent\": 1, \"aseansom\": 1, \"chair\": 1, \"43rd\": 1, \"murder\": 2, \"averag\": 1, \"476\": 1, \"system\": 1, \"assur\": 2, \"defer\": 1, \"daughter\": 2, \"await\": 1, \"sigh\": 1, \"marang\": 2, \"ge16\": 1, \"samsuri\": 1, \"mokhtar\": 1, \"jumanji\": 1, \"flat\": 2, \"endur\": 1, \"squalor\": 1, \"redevelop\": 1, \"kuchai\": 1, \"seputeh\": 1, \"riddl\": 1, \"overgrown\": 1, \"bush\": 1, \"pothol\": 1, \"puddl\": 1, \"stagnant\": 1, \"black\": 1, \"emit\": 1, \"nauseat\": 1, \"stench\": 1, \"otter\": 2, \"frolick\": 1, \"gombak\": 2, \"bevi\": 1, \"swim\": 1, \"besid\": 1, \"bandaraya\": 1, \"lrt\": 1, \"round\": 1}", "word_docs": "{\"moov\": 1, \"fun\": 2, \"grand\": 1, \"live\": 11, \"organis\": 3, \"announc\": 3, \"prize\": 2, \"incent\": 1, \"state\": 24, \"inaugur\": 1, \"5km\": 1, \"next\": 6, \"run\": 3, \"draw\": 1, \"month\": 8, \"cow\": 1, \"constitu\": 1, \"guai\": 1, \"lucki\": 1, \"bera\": 1, \"fourprong\": 1, \"yayasan\": 2, \"darbi\": 1, \"madani\": 5, \"initi\": 12, \"focu\": 8, \"support\": 9, \"school\": 13, \"qistinasallehuddinnstcommi\": 2, \"sime\": 1, \"20\": 2, \"june\": 19, \"today\": 34, \"friday\": 3, \"news\": 6, \"happen\": 5, \"photograph\": 5, \"glimps\": 5, \"2025\": 20, \"pictur\": 5, \"miss\": 10, \"here\": 5, \"countri\": 23, \"throughout\": 5, \"programm\": 3, \"underserv\": 1, \"govt\": 15, \"sekolah\": 3, \"900\": 1, \"angkat\": 3, \"gap\": 4, \"nationwid\": 5, \"lumpur\": 120, \"also\": 2, \"bridg\": 2, \"join\": 2, \"known\": 4, \"govern\": 41, \"narrow\": 2, \"aim\": 8, \"samadani\": 1, \"commun\": 11, \"nearli\": 2, \"kuala\": 125, \"educ\": 15, \"pm\": 11, \"respons\": 2, \"reflect\": 3, \"social\": 5, \"putrajaya\": 27, \"beyond\": 5, \"deeper\": 2, \"goe\": 1, \"publicpriv\": 1, \"collabor\": 4, \"compass\": 2, \"nationbuild\": 2, \"convent\": 1, \"commit\": 9, \"corpor\": 1, \"csr\": 1, \"mere\": 2, \"razarudin\": 5, \"husain\": 5, \"servic\": 14, \"retir\": 2, \"tan\": 10, \"dedic\": 6, \"4\": 4, \"sri\": 10, \"decad\": 2, \"42\": 1, \"offici\": 6, \"year\": 20, \"igp\": 8, \"forc\": 11, \"14th\": 1, \"polic\": 22, \"inspectorgener\": 8, \"petrona\": 1, \"adopt\": 1, \"50\": 1, \"introduct\": 1, \"basic\": 1, \"diploma\": 1, \"capit\": 6, \"begin\": 6, \"develop\": 8, \"train\": 1, \"enhanc\": 8, \"human\": 7, \"doctrin\": 1, \"set\": 10, \"datuk\": 64, \"consent\": 1, \"23\": 2, \"2027\": 1, \"dipertuan\": 1, \"22\": 1, \"updat\": 26, \"effect\": 3, \"yang\": 1, \"agong\": 1, \"minist\": 64, \"contract\": 1, \"twoyear\": 2, \"new\": 11, \"khalid\": 3, \"ismail\": 4, \"seri\": 56, \"appoint\": 3, \"mohd\": 5, \"part\": 5, \"effort\": 5, \"gener\": 8, \"assembl\": 1, \"propos\": 6, \"nation\": 17, \"malaysia\": 57, \"interpol\": 1, \"2028\": 1, \"elev\": 1, \"profil\": 1, \"host\": 2, \"intern\": 11, \"leisur\": 1, \"best\": 6, \"10\": 7, \"langkawi\": 7, \"pacif\": 1, \"town\": 11, \"georg\": 11, \"name\": 7, \"top\": 11, \"global\": 14, \"travel\": 5, \"among\": 6, \"make\": 5, \"penang\": 11, \"asia\": 3, \"list\": 4, \"magazin\": 1, \"island\": 1, \"pride\": 1, \"back\": 5, \"felt\": 1, \"refug\": 1, \"persecut\": 1, \"say\": 33, \"fear\": 5, \"former\": 7, \"refuge\": 3, \"myanmar\": 5, \"home\": 12, \"prison\": 2, \"safer\": 2, \"teacher\": 4, \"sought\": 2, \"call\": 20, \"place\": 10, \"time\": 6, \"outgo\": 2, \"ministri\": 14, \"slipperi\": 1, \"health\": 15, \"near\": 14, \"jam\": 1, \"condit\": 5, \"1km\": 1, \"kampung\": 17, \"skid\": 3, \"due\": 3, \"overturn\": 1, \"ambul\": 1, \"batu\": 3, \"believ\": 4, \"melaka\": 6, \"tangga\": 1, \"road\": 11, \"paya\": 1, \"morn\": 8, \"caus\": 4, \"luboh\": 1, \"member\": 10, \"monthli\": 2, \"allow\": 5, \"safeguard\": 5, \"provid\": 9, \"employe\": 6, \"privat\": 4, \"plan\": 10, \"epf\": 6, \"hospit\": 5, \"premium\": 3, \"save\": 4, \"hail\": 1, \"use\": 8, \"2\": 6, \"aphm\": 1, \"pay\": 5, \"payment\": 2, \"account\": 5, \"associ\": 1, \"insur\": 5, \"fund\": 11, \"eas\": 1, \"tap\": 2, \"bold\": 1, \"access\": 5, \"help\": 4, \"healthcar\": 6, \"critic\": 5, \"expert\": 6, \"may\": 6, \"malaysian\": 29, \"conjunct\": 2, \"depart\": 21, \"govmedia\": 1, \"singapor\": 3, \"transport\": 6, \"transform\": 3, \"receiv\": 4, \"app\": 1, \"digit\": 7, \"award\": 4, \"rtd\": 5, \"earn\": 3, \"myjpj\": 1, \"yesterday\": 16, \"categori\": 2, \"branch\": 2, \"special\": 3, \"watch\": 26, \"chief\": 9, \"100\": 2, \"rain\": 3, \"shah\": 10, \"flash\": 3, \"bukit\": 6, \"district\": 2, \"hit\": 4, \"kemun\": 1, \"inund\": 1, \"evacu\": 4, \"follow\": 16, \"flood\": 6, \"taman\": 4, \"heavi\": 2, \"alam\": 6, \"resid\": 3, \"ibrahim\": 35, \"case\": 7, \"najib\": 2, \"acquitt\": 2, \"rm27\": 2, \"anwar\": 35, \"wont\": 4, \"would\": 5, \"razak\": 2, \"subang\": 2, \"said\": 39, \"prime\": 41, \"judici\": 2, \"grant\": 4, \"matter\": 3, \"dnaa\": 2, \"million\": 9, \"discharg\": 2, \"bhd\": 3, \"launder\": 2, \"jaya\": 4, \"decis\": 13, \"money\": 2, \"amount\": 2, \"src\": 2, \"court\": 9, \"link\": 7, \"interfer\": 2, \"invest\": 9, \"let\": 1, \"probe\": 5, \"leav\": 3, \"nowdefunct\": 1, \"chow\": 2, \"mainli\": 1, \"chines\": 1, \"scam\": 2, \"cop\": 5, \"mbi\": 1, \"investig\": 5, \"group\": 4, \"prey\": 1, \"enough\": 1, \"suppli\": 1, \"industri\": 10, \"15\": 9, \"land\": 1, \"need\": 12, \"meet\": 5, \"investor\": 4, \"unemploy\": 2, \"cite\": 5, \"highlight\": 1, \"rise\": 4, \"econom\": 4, \"robust\": 1, \"lower\": 1, \"rank\": 7, \"improv\": 6, \"renew\": 2, \"confid\": 4, \"trajectori\": 1, \"reform\": 10, \"growth\": 3, \"particularli\": 6, \"uniti\": 4, \"burden\": 3, \"address\": 4, \"disord\": 1, \"musculoskelet\": 1, \"spinal\": 1, \"share\": 1, \"woe\": 1, \"medic\": 4, \"tackl\": 5, \"wan\": 2, \"region\": 8, \"across\": 6, \"stronger\": 3, \"dr\": 10, \"challeng\": 4, \"asiapacif\": 1, \"sector\": 9, \"azizah\": 1, \"grow\": 8, \"wife\": 2, \"hope\": 4, \"kuantan\": 9, \"return\": 3, \"drop\": 3, \"anxious\": 1, \"student\": 13, \"15yearold\": 2, \"safe\": 5, \"dropoff\": 1, \"gone\": 2, \"mother\": 3, \"girl\": 5, \"promot\": 4, \"good\": 5, \"local\": 6, \"bid\": 4, \"ceas\": 2, \"tell\": 2, \"food\": 2, \"import\": 4, \"product\": 4, \"civil\": 1, \"event\": 3, \"direct\": 3, \"lebanon\": 1, \"battalion\": 3, \"ceremoni\": 2, \"held\": 3, \"marakah\": 1, \"malbatt\": 1, \"offic\": 6, \"medal\": 1, \"unit\": 13, \"honour\": 2, \"un\": 1, \"155\": 1, \"total\": 6, \"parad\": 1, \"85012\": 1, \"personnel\": 2, \"camp\": 1, \"dzulkefli\": 5, \"voluntari\": 1, \"scheme\": 2, \"mandatori\": 2, \"option\": 1, \"ahmad\": 10, \"proton\": 1, \"mex\": 1, \"expressway\": 2, \"fianc\": 3, \"unharm\": 1, \"maju\": 2, \"km218\": 1, \"fire\": 11, \"gen\": 1, \"caught\": 9, \"sepang\": 2, \"escap\": 3, \"along\": 12, \"coupl\": 1, \"catch\": 2, \"man\": 14, \"car\": 12, \"offer\": 3, \"speci\": 1, \"still\": 6, \"strong\": 2, \"reproduc\": 1, \"recent\": 11, \"sarawak\": 5, \"spot\": 5, \"evid\": 1, \"threecolour\": 1, \"offspr\": 1, \"sight\": 1, \"rare\": 1, \"kuch\": 7, \"natur\": 2, \"langur\": 1, \"wild\": 1, \"endang\": 1, \"siasat\": 2, \"crimerel\": 1, \"hour\": 3, \"last\": 11, \"night\": 7, \"edisi\": 2, \"within\": 7, \"channel\": 2, \"block\": 2, \"content\": 2, \"telegram\": 2, \"publish\": 1, \"elderli\": 2, \"rescu\": 4, \"strand\": 1, \"woman\": 7, \"torrenti\": 1, \"gradual\": 1, \"debt\": 1, \"trust\": 2, \"cut\": 4, \"reduc\": 6, \"keep\": 2, \"maintain\": 2, \"drug\": 5, \"kelantan\": 6, \"cent\": 7, \"indic\": 1, \"signific\": 3, \"per\": 9, \"illeg\": 9, \"shut\": 1, \"54\": 1, \"addict\": 1, \"cross\": 1, \"abus\": 4, \"record\": 6, \"border\": 3, \"kota\": 21, \"baru\": 23, \"crackdown\": 4, \"thailand\": 2, \"ncid\": 1, \"reshuffl\": 1, \"senior\": 2, \"ccid\": 1, \"aman\": 2, \"selangor\": 7, \"head\": 1, \"move\": 5, \"four\": 5, \"major\": 7, \"current\": 8, \"post\": 3, \"kl\": 6, \"leadership\": 2, \"work\": 12, \"fadillah\": 3, \"field\": 2, \"uzbekistan\": 1, \"level\": 2, \"russia\": 3, \"expect\": 10, \"tie\": 4, \"visit\": 7, \"yusof\": 3, \"water\": 3, \"tour\": 2, \"network\": 2, \"deputi\": 9, \"strateg\": 6, \"energi\": 6, \"dpm\": 1, \"expand\": 6, \"uzbekistanrussia\": 1, \"tashkent\": 1, \"13mp\": 3, \"wider\": 1, \"curb\": 3, \"compulsori\": 3, \"fadhlina\": 3, \"dropout\": 2, \"agenda\": 2, \"earli\": 4, \"sidek\": 3, \"preschool\": 1, \"consequ\": 2, \"shoot\": 4, \"middl\": 1, \"sst\": 4, \"iran\": 9, \"bth\": 1, \"teeter\": 1, \"broader\": 2, \"conflict\": 2, \"east\": 4, \"iranisrael\": 3, \"israel\": 4, \"escal\": 5, \"headlin\": 5, \"confront\": 2, \"war\": 3, \"brink\": 1, \"hike\": 2, \"farreach\": 1, \"unpack\": 1, \"reintroduc\": 2, \"remain\": 12, \"incom\": 2, \"gst\": 2, \"tax\": 7, \"hold\": 6, \"cant\": 2, \"afford\": 2, \"threshold\": 2, \"mani\": 2, \"low\": 4, \"die\": 12, \"leader\": 4, \"ipoh\": 12, \"opposit\": 1, \"zainudin\": 1, \"hous\": 4, \"hamzah\": 1, \"broke\": 2, \"motherinlaw\": 1, \"old\": 2, \"singl\": 2, \"sombr\": 1, \"threemonthold\": 3, \"son\": 4, \"togeth\": 1, \"mechan\": 1, \"grave\": 1, \"3month\": 1, \"muslim\": 1, \"scene\": 1, \"farewel\": 1, \"babi\": 4, \"duyong\": 1, \"cemeteri\": 1, \"buri\": 1, \"thunderstorm\": 1, \"metmalaysia\": 2, \"issu\": 9, \"11\": 3, \"meteorolog\": 1, \"10am\": 1, \"warn\": 4, \"peninsula\": 3, \"rapat\": 1, \"claim\": 5, \"five\": 8, \"life\": 2, \"famili\": 10, \"sungai\": 8, \"husband\": 2, \"includ\": 10, \"kill\": 9, \"tambahan\": 1, \"servant\": 1, \"polici\": 5, \"whether\": 1, \"statement\": 2, \"bar\": 3, \"oral\": 1, \"public\": 13, \"write\": 1, \"prohibit\": 1, \"undermin\": 3, \"could\": 6, \"greater\": 4, \"opportun\": 2, \"particip\": 2, \"variou\": 8, \"creat\": 3, \"parti\": 2, \"fair\": 2, \"book\": 2, \"beij\": 1, \"bibf\": 1, \"guest\": 1, \"indian\": 3, \"bu\": 12, \"km3962\": 1, \"nse\": 1, \"tourist\": 4, \"northbound\": 1, \"muallim\": 1, \"afternoon\": 8, \"unhurt\": 2, \"northsouth\": 1, \"driver\": 5, \"thirtysix\": 1, \"crash\": 20, \"36\": 1, \"expertis\": 1, \"asean\": 13, \"institut\": 5, \"establish\": 5, \"consolid\": 1, \"commend\": 1, \"migrant\": 2, \"wage\": 3, \"violat\": 1, \"payout\": 1, \"bangladeshi\": 2, \"rm155\": 1, \"labour\": 6, \"sdn\": 1, \"unpaid\": 1, \"order\": 3, \"worker\": 8, \"right\": 5, \"tenaganita\": 1, \"74\": 2, \"binama\": 1, \"relat\": 4, \"meranti\": 1, \"stop\": 2, \"wall\": 1, \"construct\": 5, \"crossbord\": 1, \"mull\": 3, \"possibl\": 3, \"traffick\": 1, \"smuggl\": 3, \"combat\": 1, \"activ\": 8, \"malaysiathailand\": 1, \"illicit\": 2, \"studi\": 2, \"covid19\": 1, \"increas\": 3, \"infect\": 1, \"coincid\": 1, \"rose\": 1, \"accord\": 2, \"fatal\": 9, \"14\": 3, \"epidemiolog\": 1, \"covid19rel\": 1, \"report\": 7, \"3379\": 1, \"first\": 5, \"24th\": 1, \"death\": 3, \"week\": 3, \"uk\": 1, \"longstand\": 1, \"tangibl\": 1, \"relationship\": 1, \"must\": 10, \"british\": 1, \"take\": 8, \"ukmalaysia\": 1, \"envoy\": 1, \"deliv\": 1, \"benefit\": 2, \"cooper\": 8, \"continu\": 8, \"kingdom\": 1, \"sister\": 3, \"sultan\": 13, \"fatwa\": 2, \"si\": 2, \"2014\": 1, \"individu\": 2, \"rule\": 5, \"appli\": 1, \"feder\": 7, \"forum\": 2, \"compani\": 3, \"disappoint\": 1, \"express\": 3, \"islam\": 2, \"consid\": 2, \"soon\": 4, \"rm794000\": 1, \"interior\": 1, \"47yearold\": 1, \"design\": 3, \"advertis\": 1, \"facebook\": 2, \"onlin\": 3, \"lose\": 1, \"csecdt\": 1, \"fb\": 1, \"deceiv\": 1, \"lost\": 2, \"thursday\": 1, \"19\": 3, \"jalil\": 1, \"present\": 1, \"johor\": 10, \"brief\": 1, \"progress\": 5, \"tunku\": 1, \"mosqu\": 1, \"project\": 7, \"abdul\": 7, \"laksamana\": 1, \"latest\": 1, \"king\": 3, \"majesti\": 3, \"biggest\": 3, \"stori\": 4, \"news9\": 4, \"success\": 4, \"festiv\": 2, \"step\": 7, \"ensur\": 10, \"aggress\": 3, \"intensifi\": 3, \"flora\": 2, \"prepar\": 2, \"bff\": 2, \"ahead\": 7, \"borneo\": 2, \"signatur\": 2, \"labuan\": 2, \"underway\": 2, \"sabah\": 8, \"380000\": 1, \"kinabalu\": 8, \"job\": 4, \"noor\": 2, \"hajiji\": 2, \"tourism\": 1, \"higher\": 6, \"wellb\": 2, \"safeti\": 7, \"close\": 1, \"monitor\": 1, \"tua\": 1, \"jalan\": 13, \"balingkuala\": 1, \"kangsar\": 1, \"fourvehicl\": 1, \"merbau\": 2, \"declin\": 4, \"candid\": 1, \"iskandar\": 5, \"comment\": 2, \"submit\": 2, \"puteri\": 5, \"ask\": 2, \"oil\": 3, \"tension\": 1, \"price\": 3, \"surg\": 3, \"driven\": 2, \"fuel\": 3, \"despit\": 5, \"attent\": 1, \"pursuit\": 1, \"youth\": 3, \"urg\": 5, \"crucial\": 6, \"outofschool\": 1, \"children\": 7, \"affect\": 5, \"exacerb\": 1, \"learn\": 4, \"resili\": 3, \"deficit\": 1, \"sustain\": 8, \"skill\": 2, \"outof\": 1, \"oosci\": 1, \"foundat\": 1, \"m40\": 1, \"confus\": 1, \"come\": 3, \"clearer\": 1, \"clarifi\": 2, \"sale\": 4, \"explan\": 2, \"framework\": 1, \"expans\": 3, \"1\": 1, \"amid\": 3, \"b40\": 2, \"implement\": 3, \"revis\": 2, \"juli\": 7, \"vow\": 3, \"popul\": 1, \"undu\": 1, \"everi\": 3, \"undertaken\": 1, \"peopl\": 7, \"steadfast\": 2, \"aid\": 1, \"reject\": 1, \"unfound\": 1, \"track\": 3, \"problem\": 3, \"tabl\": 4, \"17\": 3, \"moe\": 1, \"overcom\": 1, \"amend\": 1, \"act\": 5, \"1996\": 1, \"age\": 3, \"parliament\": 3, \"sk\": 1, \"111\": 1, \"excel\": 1, \"select\": 3, \"healthi\": 1, \"presint\": 1, \"potenti\": 2, \"world\": 9, \"finalist\": 1, \"complaint\": 1, \"unityrel\": 1, \"facilit\": 1, \"rakan\": 1, \"introduc\": 1, \"platform\": 3, \"unsolv\": 1, \"three\": 5, \"decapit\": 1, \"identifi\": 2, \"suspect\": 3, \"tawau\": 1, \"behead\": 1, \"eleph\": 2, \"two\": 18, \"separ\": 1, \"went\": 2, \"incid\": 4, \"secondari\": 2, \"57\": 2, \"ewast\": 2, \"handl\": 2, \"found\": 6, \"seven\": 3, \"doe\": 1, \"licens\": 1, \"premis\": 4, \"valid\": 1, \"plant\": 2, \"raid\": 4, \"process\": 2, \"wast\": 1, \"centr\": 5, \"board\": 2, \"joint\": 1, \"financi\": 5, \"comb\": 1, \"inland\": 1, \"evas\": 1, \"rm500mil\": 1, \"revenu\": 1, \"irb\": 1, \"rm660mil\": 1, \"2029\": 1, \"rm660\": 1, \"second\": 3, \"cost\": 3, \"udang\": 1, \"built\": 1, \"wastetoenergi\": 1, \"fulli\": 2, \"oper\": 15, \"wte\": 1, \"bangi\": 3, \"hamidi\": 3, \"orang\": 1, \"appl\": 1, \"sever\": 4, \"review\": 3, \"zahid\": 4, \"mandarin\": 1, \"fruit\": 1, \"attack\": 3, \"perigi\": 2, \"father\": 4, \"heart\": 5, \"hang\": 2, \"tuah\": 2, \"pin\": 3, \"suffer\": 3, \"boy\": 2, \"arm\": 2, \"alway\": 1, \"dictat\": 1, \"interest\": 4, \"power\": 4, \"prioritis\": 2, \"pressur\": 2, \"foreign\": 7, \"extern\": 2, \"stage\": 3, \"talk\": 3, \"discuss\": 6, \"boost\": 4, \"semiconductor\": 1, \"final\": 2, \"hr\": 1, \"talent\": 1, \"resourc\": 4, \"hightech\": 2, \"formalis\": 1, \"condominium\": 1, \"riana\": 1, \"wangsa\": 1, \"green\": 2, \"eleven\": 1, \"send\": 2, \"basement\": 1, \"difficulti\": 2, \"men\": 4, \"breath\": 3, \"rapid\": 1, \"ident\": 1, \"stay\": 5, \"technolog\": 4, \"firmli\": 2, \"moral\": 1, \"root\": 2, \"valu\": 1, \"futur\": 2, \"cultur\": 2, \"pledg\": 4, \"rm54mil\": 1, \"rm5416110\": 1, \"employ\": 1, \"collect\": 1, \"immigr\": 2, \"compound\": 1, \"far\": 1, \"leak\": 1, \"shinawatra\": 1, \"thai\": 1, \"cambodian\": 1, \"phone\": 1, \"paetongtarn\": 1, \"hun\": 1, \"concern\": 5, \"sen\": 2, \"involv\": 8, \"plantat\": 3, \"fill\": 1, \"bentong\": 1, \"10000\": 3, \"manufactur\": 1, \"saifuddin\": 